{
    "resolvingInsolvency": {
        "title_uk": "cт. 40, ч. 2, п. 6 закупівлі товарів за процедурою відновлення платоспроможності боржника згідно із законодавством",
        "title_en": "ar. 40, s. 1, p. 6 goods procurement related to resolving insolvency according to the law"
    },
    "noCompetition": {
        "title_uk": "cт. 40, ч. 2, п. 2 Якщо роботи, товари чи послуги можуть бути виконані, поставлені чи надані виключно певним суб’єктом господарювання за наявності одного з таких випадків: створенні або придбанні витвору мистецтва або художнього виконання; укладення договору з переможцем архітектурного/мистецького конкурсу; відсутність конкуренції з технічних причин; необхідність захисту прав інтелектуальної власності; договір з постачальником "останньої надії" на постачання електричної енергії або природного газу",
        "title_en": "ar. 40, s. 2, p. 2 Lack of competition (including technical reasons) on suited market because of which procurement contract can be established only with one supplier if there are no other alternatives in following cases: creating or purchasing an art work, signing a contract with winner of achitecture/art contest; protection of intellectual property rights; contract with a "last hope" supplier"   
    },
    "quick": {
        "title_uk": "cт. 40, ч. 2, п. 3 якщо у замовника виникла нагальна потреба здійснити закупівлю у разі настання підстав, що перераховані в абзацах 2-6 пункту 3 частини 2 статті 40 Закону"
        "title_en": "ar. 40, s. 2, p. 3 urgent need to do a procurement due to reasons listed in ar.40, s.2, p.3, sp.2-6"
    },
    "twiceUnsuccessful": {
        "title_uk": "cт. 40, ч. 2, п. 1  Якщо було двічі відмінено процедуру відкритих торгів, у тому числі частково (за лотом), через відсутність достатньої кількості тендерних пропозицій, визначеної цим Законом. При цьому предмет закупівлі, його технічні та якісні характеристики, а також вимоги до учасника процедури закупівлі не повинні відрізнятися від вимог, що були визначені замовником у тендерній документації",
        "title_en": "ar. 40, s. 2, p. 1 If procuring entity cancelled a tender due to lack of suppliers twicely and he didn't change the procurement item technical and quality characteristics, tender requirements to buyers shouldn't differ from the requirements specified by procuring enitity in tender documentation"
    },
    "additionalPurchase": {
        "title_uk": "cт. 40, ч. 2, п. 4 якщо після укладення договору про закупівлю у замовника виникла необхідність у постачанні додаткового обсягу товару у того самого постачальника, якщо в разі зміни постачальника замовник був би вимушений придбати товар з іншими технічними характеристиками, що призвело б до виникнення несумісності, пов’язаної з експлуатацією і технічним обслуговуванням. Закупівля додаткового обсягу товару у того самого постачальника здійснюється протягом трьох років після укладення договору про закупівлю, якщо загальна вартість такого постачання не перевищує 50 відсотків ціни договору про закупівлю",
        "title_en": "ar. 40, s. 2, p. 4 need to do an additional procurement with the same supplier to unify, standardize or to ensure the combination with existing items, technologies, works or services. If changing the previous supplier will lead to inconsistency or technical problems related to exploitation and maintenance. Additional purchase must be done with the same supplier in 3 years after signing a contract if it's value is not higher than 50% of original contract"
    },
    "additionalConstruction": {
        "title_uk": "cт. 40, ч. 2, п. 5 якщо після укладення договору про закупівлю у замовника виникла необхідність у закупівлі додаткових аналогічних робіт чи послуг у того самого учасника. Можливість і умови таких додаткових робіт чи послуг можуть бути передбачені в основному договорі про закупівлю, який укладений за результатами проведення тендера. Закупівля додаткових аналогічних робіт чи послуг у того самого учасника здійснюється протягом трьох років після укладення договору про закупівлю, якщо загальна вартість таких робіт чи послуг не перевищує 50 відсотків ціни основного договору про закупівлю, укладеного за результатами проведення тендера",
        "title_en": "ar. 40, s. 2, p. 5 need to do an additional construction works which were not listed in the original project, but these one that due to unseen circumstances became necessary to finish the project. Requirements that need to be met: contract will be established with the same supplier, those works are related to the main (original) project; total costs of additional works are not higher than 50% of the original project"
    },
    "stateLegalServices": {  
        "title_uk": "cт. 40, ч. 2, п. 7 закупівлі юридичних послуг, пов’язаних із захистом прав та інтересів України, у тому числі з метою захисту національної безпеки і оборони, під час врегулювання спорів щодо розгляду в закордонних юрисдикційних органах справ за участю іноземного суб’єкта та України, на підставі рішення Кабінету Міністрів України або рішень Ради національної безпеки і оборони України, введених в дію в порядку, визначеному законом, а також закупівлі товарів, робіт і послуг у разі участі замовника на підставі рішення Кабінету Міністрів України в міжнародних виставкових заходах",
        "title_en": "ar. 40, s. 2, p. 7 legal services procurement related to protection of right and interests of Ukraine including protection of national security and defence during conflict resolution and review by the foreign courts with participation of foreign party and Ukraine, based on Cabinet of Ministers of Ukraine decision or enactment of law by the National Security and Defense Council of Ukraine"
    }
}
