{
  "belowThreshold": {
    "autoInitiated": false,
    "procurementMethod": "open",
    "description_en": "The procurement approach that regulates purchases of goods, works and services within the limits established by the Law (from 50,000 hryvnias to 200,000 hryvnias for goods and services, or 1,500,000 hryvnias for works).",
    "name_en": "Simplified Procedure",
    "description_uk": "Закупівля, що регулює придбання товарів, робіт і послуг в межах сум, встановлених Законом (від 50,000 гривень до 200,000 гривень для товарів і послуг, або 1,500,000 гривень для робіт).",
    "name_uk": "Спрощена закупівля"
  },
  "requestForProposal": {
    "autoInitiated": false,
    "procurementMethod": "open",
    "description_en": "A procedure conducted under specific rules that may be applied by contracting authorities when funded by international organizations.",
    "name_en": "Request for Proposal",
    "description_uk": "Процедура, яка проводиться за окремими правилами та може застосовуватись замовниками при фінансуванні міжнародними організаціями.",
    "name_uk": "Торги за правилами організатора"
  },
  "aboveThreshold": {
    "autoInitiated": false,
    "procurementMethod": "open",
    "description_en": "This procedure is applied within the framework of the resolution \"On the peculiarities of the procurement of goods, works and services during the period of the legal regime of martial law in Ukraine and within 90 days from the date of its termination or cancellation\" and regulates purchases above the limit amounts established by this resolution: for goods and services - more than 100 thousand hryvnias; for current repair services more than 200,000; UAH; for more works - 1.5 million hryvnias. Procurement process: specification of conditions and acceptance of the offer (at least 7 days), holding of the auction, qualification of participants (including one offer), determination of the winner and conclusion of the purchase contract (not earlier than 6 days after the determination of the winner).",
    "name_en": "Open Procedure (martial law)",
    "description_uk": "Ця процедура застосовується в рамках дії постанови \"Про особливості здійснення закупівель товарів, робіт і послуг на період дії правового режиму воєнного стану в Україні та протягом 90 днів з дня його припинення або скасування\" і регулює закупівлі вище граничних сум, встановлених цією постановою: для товарів та послуг - більше 100 тисяч гривень; для послуг з поточного ремонту більше - 200 тисяч; гривень; для робіт більше - 1,5  мільйона гривень. Процес закупівлі: уточнення умов та прийняття пропозиції (не менше 7 днів), проведення аукціону, кваліфікація учасників (в тому числі однієї пропозиції), визначення переможця та укладення договору про закупівлю (не раніше, ніж на 6 день після визначення переможця).",
    "name_uk": "Відкриті торги з особливостями"
  },
  "competitiveOrdering": {
    "autoInitiated": false,
    "procurementMethod": "selective",
    "description_en": "A procedure used within a dynamic procurement system.",
    "name_en": "Restricted Procedure",
    "description_uk": "Процедура, що використовується в рамках динамічної системи закупівель.",
    "name_uk": "Тендер"
  },
  "aboveThresholdUA": {
    "autoInitiated": false,
    "procurementMethod": "open",
    "description_en": "The procurement procedure that regulates purchases which subject value exceeds the limits established by the Law (200,000 hryvnias for goods and services, or 1,500,000 hryvnias for works) but less than defined by EU Directive on Public Procurement EUR 133,000 for goods or services and EUR 5,150,00 for works.",
    "name_en": "Local Open Procedure",
    "description_uk": "Процедура, що регулює закупівлі, вартість яких вища за граничні суми, встановлені Законом (200,000 гривень для товарів і послуг або 1,500,000 гривень для робіт), але нижча за граничні суми, визначені Директивою ЄС про публічні закупівлі (еквівалент 133,000 євро для товарів і послуг або 5,150,000 євро для робіт).",
    "name_uk": "Відкриті торги"
  },
  "aboveThresholdEU": {
    "autoInitiated": false,
    "procurementMethod": "open",
    "description_en": "The procurement procedure that regulates purchases covered by EU Directive on Public Procurement for goods or services exceedes EUR 133,000 and for works exceeds EUR 5,150,00, belong to this type of procedure. These procedures must be translated into English.",
    "name_en": "Open Procedure",
    "description_uk": "Процедура, що регулює закупівлі, які підпадають під сферу дії Директиви ЄС про публічні закупівлі (більше еквіваленту 133,000 євро для товарів і послуг або 5,150,000 євро для робіт). Оголошення таких процедур дублюється англійською мовою.",
    "name_uk": "Відкриті торги з публікацією англійською мовою"
  },
  "negotiation": {
    "autoInitiated": false,
    "procurementMethod": "limited",
    "description_en": "The procurement procedure that is used as an exception, when at least one of the reasons listed in the Law \"On Public Procurement\" for this procedure is documentary confirmed. The Procuring entity publishes a decision to sign a contract after conducting negotiations with one or more Participants. The complaint period is 10 days.",
    "name_en": "Negotiated procedure",
    "description_uk": "Процедура, що використовується як виняток, лише при наявності та обґрунтуванні однієї з підстав, що встановлені Законом. Замовник публікує рішення про намір укласти договір після проведення переговорів з одним або кількома учасниками, яке може бути оскаржене протягом 10 днів.",
    "name_uk": "Переговорна процедура"
  },
  "negotiation.quick": {
    "autoInitiated": false,
    "procurementMethod": "limited",
    "description_en": "The procurement procedure that uses as an exception, if at least one of the reasons listed in the Law \"On Public Procurement\" for this procedure is documentary confirmed. The Procuring entity publishes a decision to sign a contract after conducting negotiations with one or more Participants. The complaint period is 5 days.",
    "name_en": "Negotiated procedure (in urgent cases)",
    "description_uk": "Процедура, що використовується як виняток, лише при наявності та обґрунтуванні однієї з підстав, що встановлені Законом. Замовник публікує рішення про намір укласти договір після проведення переговорів з одним або кількома учасниками, яке може бути оскаржене протягом 5 днів.",
    "name_uk": "Переговорна процедура (скорочена)"
  },
  "aboveThresholdUA.defense": {
    "autoInitiated": false,
    "procurementMethod": "open",
    "description_en": "Purchases that are regulated by Law of Ukraine on Peculiarities of Procurement of Goods and Services for Ensuring Defense Needs",
    "name_en": "Negotiated procedure for defence purposes",
    "description_uk": "Процедура, що застосовується в рамках Закону України \"Про особливості здійснення закупівель товарів, робіт і послуг для гарантованого забезпечення потреб оборони\".",
    "name_uk": "Переговорна процедура для потреб оборони"
  },
  "competitiveDialogueUA": {
    "autoInitiated": false,
    "procurementMethod": "open",
    "description_en": "The procurement procedure that is used when clearly define technical and qualitative characteristics of the work or determine the type of services is impossible and there is need to conduct negotiations with the Bidders. Subject value can not exceeds the limits established by EU Directive on Public Procurement EUR 133,000 for goods or services and EUR 5,150,00 for works. The special feature is the weight of non-price indicators that can not be less than 1%.",
    "name_en": "Local Competitive Dialogue",
    "description_uk": "Процедура, що застосовується у разі неможливості визначити необхідні технічні, якісні характеристики (специфікації) робіт або визначити вид послуг і для прийняття рішення про закупівлю необхідно провести переговори з учасниками процедури закупівлі. Вартість не може перевищувати сум, визначених Директивою ЄС про публічні закупівлі (еквівалент 133,000 євро для товарів і послуг або 5,150,000 євро для робіт). Вага нецінових показників не може становити менше 1%.",
    "name_uk": "Конкурентний діалог 1-ий етап"
  },
  "competitiveDialogueEU": {
    "autoInitiated": false,
    "procurementMethod": "open",
    "description_en": "The procurement procedure that is used when clearly define technical and qualitative characteristics of the work or determine the type of services is impossible and there is need to conduct negotiations with the Bidders. Regulated by EU Directive on Public Procurement for purchases that exceeds EUR 133,000 for goods or services and EUR 5,150,00 for works. These procedures must be translated into English.",
    "name_en": "Competitive Dialogue",
    "description_uk": "Процедура, що застосовується у разі неможливості визначити необхідні технічні, якісні характеристики (специфікації) робіт або визначити вид послуг і для прийняття рішення про закупівлю необхідно провести переговори з учасниками процедури закупівлі. Підпадає під сферу дії Директиви ЄС про публічні закупівлі (більше еквіваленту 133,000 євро для товарів і послуг або 5,150,000 євро для робіт). Оголошення таких процедур дублюється англійською мовою.",
    "name_uk": "Конкурентний діалог з публікацією англійською мовою 1-ий етап"
  },
  "competitiveDialogueUA.stage2": {
    "autoInitiated": true,
    "procurementMethod": "selective",
    "description_en": "Competition for a procurement contract under the competitive dialogue procedure which is executed only for the bidders whose tender proposals were not rejected at the previous stage.",
    "name_en": "Local Competitive Dialogue (2nd stage)",
    "description_uk": "Відбір учасника для укладання договору про закупівлю за процедурою конкурентного діалогу, що проводиться для учасників, тендерні пропозиції яких не було відхилено на попередньому етапі",
    "name_uk": "Конкурентний діалог 2-ий етап"
  },
  "competitiveDialogueEU.stage2": {
    "autoInitiated": true,
    "procurementMethod": "selective",
    "description_en": "Competition for a procurement contract under the competitive dialogue procedure which is executed only for the bidders whose tender proposals were not rejected at the previous stage.",
    "name_en": "Competitive Dialogue (2nd stage)",
    "description_uk": "Відбір учасника для укладання договору про закупівлю за процедурою конкурентного діалогу, що проводиться для учасників, тендерні пропозиції яких не було відхилено на попередньому етапі",
    "name_uk": "Конкурентний діалог з публікацією англійською мовою 2-ий етап"
  },
  "reporting": {
    "autoInitiated": false,
    "procurementMethod": "limited",
    "description_en": "The procurement approach that is used to purchase goods, works and services, the value of which does not exceed 50 thousand hryvnias and is carried out without using an electronic procurement system",
    "name_en": "Single Tender",
    "description_uk": "Закупівля, що застосовується для придбання товарів, робіт і послуг, вартість яких не перевищує 50 тисяч гривень і здійснюється без використання електронної системи закупівель.",
    "name_uk": "Закупівля без використання електронної системи"
  },
  "esco": {
    "autoInitiated": false,
    "procurementMethod": "open",
    "description_en": "The procurement procedure for purchasing energy services, regardless of procurement subject value, are executed in comformity with the Law of Ukraine on Public Procurement, taking into account the intricacies defined by the Law of Ukraine on Implementation of New Investment Opportunities, Guarantee of Rights and Legitimate Interests of Business Entities in Large-scale Energy Modernisation. Energy service contract performance indicator (net present value) is the main assessment criterion while conducting an Auction in purchase of energy service.",
    "name_en": "Open Procedure (energy services)",
    "description_uk": "Процедура, що використовується при закупівлі енергосервісу, незалежно від вартості предмета закупівлі та регулюється нормами Закону України \"Про публічні закупівлі\" з урахуванням особливостей, встановлених Законом України “Про запровадження нових інвестиційних можливостей, гарантування прав та законних інтересів суб’єктів підприємницької діяльності для проведення масштабної енергомодернізації\". Основним критерієм оцінки при проведенні аукціону в закупівлі енергосервісу є показник ефективності енергосервісного договору.",
    "name_uk": "Відкриті торги для закупівлі енергосервісу"
  },
  "closeFrameworkAgreementUA": {
    "autoInitiated": false,
    "procurementMethod": "open",
    "description_en": "Closed framework agreement is executed in comformity with the Law of Ukraine on Public Procurement and Decree \"On entrance and execution of framework agreements\".",
    "name_en": "Framework agreement",
    "description_uk": "Процедура, що використовується для укладення рамкової угоди з декількома учасниками та регулюється нормами Закону України \"Про публічні закупівлі\" та Наказу \"Про укладання і виконання рамкових угод\".",
    "name_uk": "Укладання рамкової угоди"
  },
  "closeFrameworkAgreementSelectionUA": {
    "autoInitiated": true,
    "procurementMethod": "selective",
    "description_en": "Competition under framework agreement is executed only for the parties to framework agreement.",
    "name_en": "Mini-competition under framework agreement",
    "description_uk": "Відбір учасника для укладання договору про закупівлю за рамковою угодою, що проводиться тільки для учасників, що стали сторонами рамкової угоди.",
    "name_uk": "Відбір для закупівлі за рамковою угодою"
  },
  "centralizedProcurement": {
    "autoInitiated": false,
    "procurementMethod": "",
    "description_en": "Procurement procedure for the benefit of the contracting authorities that are obliged to purchase through a central purchasing body and/or the contracting authorities that are willing to choose the central purchasing body independently on the basis of a contract concluded with it.",
    "name_en": "Procurement via Central Purchasing Body",
    "description_uk": "Закупівля, що застосовується для придбання товарів, робіт і послуг в інтересах замовників, які зобов’язані здійснювати закупівлі через централізовану закупівельну організацію та/або замовників, які мають право самостійно обирати централізовану закупівельну організацію, на підставі укладеного з нею договору.",
    "name_uk": "Закупівля через Централізовану закупівельну організацію"
  },
  "priceQuotation": {
    "autoInitiated": false,
    "procurementMethod": "selective",
    "description_en": "The procurement is used to purchase goods, within the limits established by the Law (from 50,000 hryvnias to 200,000 hryvnias) applying digital catalogue",
    "name_en": "Price Quotation",
    "description_uk": "Закупівля, що здійснюється для придбання товарів в межах сум, встановлених Законом (від 50,000 гривень до 200,000 гривень для товарів) з використанням електронного каталогу",
    "name_uk": "Запит (ціни) пропозицій"
  },
  "": {
    "autoInitiated": false,
    "procurementMethod": "",
    "description_en": "",
    "name_en": "Without using an electronic system",
    "description_uk": "",
    "name_uk": "Без використання електронної системи"
  },
  "simple.defense": {
    "autoInitiated": false,
    "procurementMethod": "open",
    "description_en": "Purchases that are regulated by Law of Ukraine on Peculiarities of Procurement of Goods and Services for Ensuring Defense Needs",
    "name_en": "Simple Defense",
    "description_uk": "Процедура, що застосовується в рамках Закону України \"Про особливості здійснення закупівель товарів, робіт і послуг для гарантованого забезпечення потреб оборони\".",
    "name_uk": "Спрощені торги із застосуванням електронної системи закупівель"
  }
}
