{
    "belowThreshold": {
        "autoInitiated": false,
        "procurementMethod": "open",
        "description_en": "The procurement approach that regulates purchases of goods, works and services within the limits established by the Law (from 50,000 hryvnias to 200,000 hryvnias for goods and services, or 1,500,000 hryvnias for works).",
        "name_en": "Simple/Below threshold procurement",
        "description_uk": "Закупівля, що регулює придбання товарів, робіт і послуг в межах сум, встановлених Законом (від 50,000 гривень до 200,000 гривень для товарів і послуг, або 1,500,000 гривень для робіт).",
        "name_uk": "Спрощена/Допорогова закупівля",
        "description_ru": "Закупка регулирует приобретение товаров, работ и услуг в пределах сумм, установленних Законом (от 50,000 гривен до 200,000 гривен для товаров и услуг, или 1,500,000 гривен для работ).",
        "name_ru": "Упрощенная/Допороговая закупка"
    },
    "aboveThresholdUA": {
        "autoInitiated": false,
        "procurementMethod": "open",
        "description_en": "The procurement procedure that regulates purchases which subject value exceeds the limits established by the Law (200,000 hryvnias for goods and services, or 1,500,000 hryvnias for works) but less than defined by EU Directive on Public Procurement EUR 133,000 for goods or services and EUR 5,150,00 for works.",
        "name_en": "Open procedure",
        "description_uk": "Процедура, що регулює закупівлі, вартість яких вища за граничні суми, встановлені Законом (200,000 гривень для товарів і послуг або 1,500,000 гривень для робіт), але нижча за граничні суми, визначені Директивою ЄС про публічні закупівлі (еквівалент 133,000 євро для товарів і послуг або 5,150,000 євро для робіт).",
        "name_uk": "Відкриті торги",
        "description_ru": "Процедура регулирует закупки, стоимость которых выше предельных сумм, установленных Законом (200,000 гривен для товаров и услуг или 1,500,000 гривен для работ), но ниже предельных сумм, определенных Директивой ЕС о публичных закупках (эквивалент 133,000 евро для товаров и услуг или 5,150,000 евро для работ).",
        "name_ru": "Открытые торги"
    },
    "aboveThresholdEU": {
        "autoInitiated": false,
        "procurementMethod": "open",
        "description_en": "The procurement procedure that regulates purchases covered by EU Directive on Public Procurement for goods or services exceedes EUR 133,000 and for works exceeds EUR 5,150,00, belong to this type of procedure. These procedures must be translated into English.",
        "name_en": "Open procedure with publication in English",
        "description_uk": "Процедура, що регулює закупівлі, які підпадають під сферу дії Директиви ЄС про публічні закупівлі (більше еквіваленту 133,000 євро для товарів і послуг або 5,150,000 євро для робіт). Оголошення таких процедур дублюється англійською мовою.",
        "name_uk": "Відкриті торги з публікацією англійською мовою",
        "description_ru": "Процедура регулирует закупки, которые подпадают под сферу действия Директивы ЕС о публичных закупках (более эквивалента 133,000 евро для товаров и услуг или 5,150,000 евро для работ). Объявления таких процедур дублируется на английском языке.",
        "name_ru": "Открытые торги с публикацией на английском языке"
    },
    "negotiation": {
        "autoInitiated": false,
        "procurementMethod": "limited",
        "description_en": "The procurement procedure that is used as an exception, when at least one of the reasons listed in the Law \"On Public Procurement\" for this procedure is documentary confirmed. The Procuring entity publishes a decision to sign a contract after conducting negotiations with one or more Participants. The complaint period is 10 days.",
        "name_en": "Negotiated procedure",
        "description_uk": "Процедура, що використовується як виняток, лише при наявності та обґрунтуванні однієї з підстав, що встановлені Законом. Замовник публікує рішення про намір укласти договір після проведення переговорів з одним або кількома учасниками, яке може бути оскаржене протягом 10 днів.",
        "name_uk": "Переговорна процедура",
        "description_ru": "Процедура используется как исключение, только при наличии и обосновании одной из причин, установленных Законом. Заказчик публикует решение о намерении заключить договор после проведения переговоров с одним или несколькими участниками, которое может быть обжаловано в течение 10 дней.",
        "name_ru": "Переговорная процедура"
    },
    "negotiation.quick": {
        "autoInitiated": false,
        "procurementMethod": "limited",
        "description_en": "The procurement procedure that uses as an exception, if at least one of the reasons listed in the Law \"On Public Procurement\" for this procedure is documentary confirmed. The Procuring entity publishes a decision to sign a contract after conducting negotiations with one or more Participants. The complaint period is 5 days.",
        "name_en": "Negotiated procedure (in urgent cases)",
        "description_uk": "Процедура, що використовується як виняток, лише при наявності та обґрунтуванні однієї з підстав, що встановлені Законом. Замовник публікує рішення про намір укласти договір після проведення переговорів з одним або кількома учасниками, яке може бути оскаржене протягом 5 днів.",
        "name_uk": "Переговорна процедура (скорочена)",
        "description_ru": "Процедура используется как исключение, только при наличии и обосновании одной из причин, установленных Законом. Заказчик публикует решение о намерении заключить договор после проведения переговоров с одним или несколькими участниками, которое может быть обжаловано в течение 5 дней.",
        "name_ru": "Переговорная процедура (сокращенная)"
    },
    "aboveThresholdUA.defense": {
        "autoInitiated": false,
        "procurementMethod": "open",
        "description_en": "Purchases that are regulated by Law of Ukraine on Peculiarities of Procurement of Goods and Services for Ensuring Defense Needs",
        "name_en": "Negotiated procedure for defence purposes",
        "description_uk": "Процедура, що застосовується в рамках Закону України \"Про особливості здійснення закупівель товарів, робіт і послуг для гарантованого забезпечення потреб оборони\".",
        "name_uk": "Переговорна процедура для потреб оборони",
        "description_ru": "Процедура применяется в рамках Закона \"Об особенностях осуществления закупок товаров, работ и услуг для гарантированного обеспечения потребностей обороны\".",
        "name_ru": "Переговорная процедура для нужд обороны"
    },
    "competitiveDialogueUA": {
        "autoInitiated": false,
        "procurementMethod": "open",
        "description_en": "The procurement procedure that is used when clearly define technical and qualitative characteristics of the work or determine the type of services is impossible and there is need to conduct negotiations with the Bidders. Subject value can not exceeds the limits established by EU Directive on Public Procurement EUR 133,000 for goods or services and EUR 5,150,00 for works. The special feature is the weight of non-price indicators that can not be less than 1%.",
        "name_en": "Competitive dialogue 1st stage",
        "description_uk": "Процедура, що застосовується у разі неможливості визначити необхідні технічні, якісні характеристики (специфікації) робіт або визначити вид послуг і для прийняття рішення про закупівлю необхідно провести переговори з учасниками процедури закупівлі. Вартість не може перевищувати сум, визначених Директивою ЄС про публічні закупівлі (еквівалент 133,000 євро для товарів і послуг або 5,150,000 євро для робіт). Вага нецінових показників не може становити менше 1%.",
        "name_uk": "Конкурентний діалог 1-ий етап",
        "description_ru": "Процедура применяется в случае невозможности определить необходимые технические, качественные характеристики (спецификации) работ или определить вид услуг и для принятия решения о закупке необходимо провести переговоры с участниками процедуры закупки. Стоимость не может превышать сумм, определенных Директивой ЕС о публичных закупках (эквивалент 133,000 евро для товаров и услуг или 5,150,000 евро для работ). Вес неценовых показателей не может составлять менее 1%.",
        "name_ru": "Конкурентный диалог 1-ый этап"
    },
    "competitiveDialogueEU": {
        "autoInitiated": false,
        "procurementMethod": "open",
        "description_en": "The procurement procedure that is used when clearly define technical and qualitative characteristics of the work or determine the type of services is impossible and there is need to conduct negotiations with the Bidders. Regulated by EU Directive on Public Procurement for purchases that exceeds EUR 133,000 for goods or services and EUR 5,150,00 for works. These procedures must be translated into English.",
        "name_en": "Competitive dialogue with publication in English 1st stage",
        "description_uk": "Процедура, що застосовується у разі неможливості визначити необхідні технічні, якісні характеристики (специфікації) робіт або визначити вид послуг і для прийняття рішення про закупівлю необхідно провести переговори з учасниками процедури закупівлі. Підпадає під сферу дії Директиви ЄС про публічні закупівлі (більше еквіваленту 133,000 євро для товарів і послуг або 5,150,000 євро для робіт). Оголошення таких процедур дублюється англійською мовою.",
        "name_uk": "Конкурентний діалог з публікацією англійською мовою 1-ий етап",
        "description_ru": "Процедура применяется в случае невозможности определить необходимые технические, качественные характеристики (спецификации) работ или определить вид услуг и для принятия решения о закупке необходимо провести переговоры с участниками процедуры закупки. Подпадает под сферу действия Директивы ЕС о публичных закупках (более эквивалента 133,000 евро для товаров и услуг или 5,150,000 евро для работ). Объявления таких процедур дублируется на английском языке.",
        "name_ru": "Конкурентный диалог с публикацией на английском языке 1-ый этап"
    },
    "competitiveDialogueUA.stage2": {
        "autoInitiated": true,
        "procurementMethod": "selective",
        "description_en": "Competition for a procurement contract under the competitive dialogue procedure which is executed only for the bidders whose tender proposals were not rejected at the previous stage.",
        "name_en": "Competitive dialogue 2nd stage",
        "description_uk": "Відбір учасника для укладання договору про закупівлю за процедурою конкурентного діалогу, що проводиться для учасників, тендерні пропозиції яких не було відхилено на попередньому етапі",
        "name_uk": "Конкурентний діалог 2-ий етап",
        "description_ru": "Отбор участника для заключения договора о закупке по процедуре конкурентного диалога проводится для участников, тендерные предложения которых не были отклонены на предыдущем этапе",
        "name_ru": "Конкурентный диалог 2-ой этап"
    },
    "competitiveDialogueEU.stage2": {
        "autoInitiated": true,
        "procurementMethod": "selective",
        "description_en": "Competition for a procurement contract under the competitive dialogue procedure which is executed only for the bidders whose tender proposals were not rejected at the previous stage.",
        "name_en": "Competitive dialogue with publication in English 2nd stage",
        "description_uk": "Відбір учасника для укладання договору про закупівлю за процедурою конкурентного діалогу, що проводиться для учасників, тендерні пропозиції яких не було відхилено на попередньому етапі",
        "name_uk": "Конкурентний діалог з публікацією англійською мовою 2-ий етап",
        "description_ru": "Отбор участника для заключения договора о закупке по процедуре конкурентного диалога проводится для участников, тендерные предложения которых не были отклонены на предыдущем этапе",
        "name_ru": "Конкурентный диалог с публикацией на английском языке 2-ой этап"
    },
    "reporting": {
        "autoInitiated": false,
        "procurementMethod": "limited",
        "description_en": "he procurement approach that is used to purchase goods, works and services, the value of which does not exceed 50 thousand hryvnias and is carried out without using an electronic procurement system",
        "name_en": "Procurement without using an electronic system",
        "description_uk": "Закупівля, що застосовується для придбання товарів, робіт і послуг, вартість яких не перевищує 50 тисяч гривень і здійснюється без використання електронної системи закупівель.",
        "name_uk": "Закупівля без використання електронної системи",
        "description_ru": "Закупка применяется для приобретения товаров, работ и услуг, стоимость которых не превышает 50 000 гривен и осуществляется без использования электронной системы закупок.",
        "name_ru": "Закупка без использования электронной системы"
    },
    "esco": {
        "autoInitiated": false,
        "procurementMethod": "open",
        "description_en": "The procurement procedure for purchasing energy services, regardless of procurement subject value, are executed in comformity with the Law of Ukraine on Public Procurement, taking into account the intricacies defined by the Law of Ukraine on Implementation of New Investment Opportunities, Guarantee of Rights and Legitimate Interests of Business Entities in Large-scale Energy Modernisation. Energy service contract performance indicator (net present value) is the main assessment criterion while conducting an Auction in purchase of energy service.",
        "name_en": "Open procurement of energy services",
        "description_uk": "Процедура, що використовується при закупівлі енергосервісу, незалежно від вартості предмета закупівлі та регулюється нормами Закону України \"Про публічні закупівлі\" з урахуванням особливостей, встановлених Законом України “Про запровадження нових інвестиційних можливостей, гарантування прав та законних інтересів суб’єктів підприємницької діяльності для проведення масштабної енергомодернізації\". Основним критерієм оцінки при проведенні аукціону в закупівлі енергосервісу є показник ефективності енергосервісного договору.",
        "name_uk": "Відкриті торги для закупівлі енергосервісу",
        "description_ru": "Процедура используется при закупке энергосервиса, независимо от стоимости предмета закупки и регулируется нормами Закона Украины \"О публичных закупках \" с учетом особенностей, установленных Законом Украины \"О введении новых инвестиционных возможностей, обеспечение прав и законных интересов субъектов предпринимательской деятельности для проведение масштабной энергомодернизации \". Основным критерием оценки при проведении аукциона в закупке энергосервиса являеться показатель эффективности энергосервисного договора.",
        "name_ru": "Открытые торги для закупки энергосервиса"
    },
    "closeFrameworkAgreementUA": {
        "autoInitiated": false,
        "procurementMethod": "open",
        "description_en": "Closed framework agreement is executed in comformity with the Law of Ukraine on Public Procurement and Decree \"On entrance and execution of framework agreements\".",
        "name_en": "Framework agreement",
        "description_uk": "Процедура, що використовується для укладення рамкової угоди з декількома учасниками та регулюється нормами Закону України \"Про публічні закупівлі\" та Наказу \"Про укладання і виконання рамкових угод\".",
        "name_uk": "Укладання рамкової угоди",
        "description_ru": "Процедура используется для заключения рамочного соглашения с несколькими участниками и регулируется нормами Закона Украины \"О публичных закупках\" и Приказа \"О заключении и исполнении рамочных соглашений\".",
        "name_ru": "Заключение рамочного соглашения"
    },
    "closeFrameworkAgreementSelectionUA": {
        "autoInitiated": true,
        "procurementMethod": "selective",
        "description_en": "Competition under framework agreement is executed only for the parties to framework agreement.",
        "name_en": "Mini-competition under framework agreement",
        "description_uk": "Відбір учасника для укладання договору про закупівлю за рамковою угодою, що проводиться тільки для учасників, що стали сторонами рамкової угоди.",
        "name_uk": "Відбір для закупівлі за рамковою угодою",
        "description_ru": "Отбор участника для заключения договора о закупке по рамочному соглашению, который проводится только для участников, которые стали сторонами рамочного соглашения.",
        "name_ru": "Отбор для закупки по рамочному соглашению"
    },
    "centralizedProcurement": {
        "autoInitiated": false,
        "procurementMethod": "",
        "description_en": "Procurement procedure for the benefit of the contracting authorities that are obliged to purchase through a central purchasing body and/or the contracting authorities that are willing to choose the central purchasing body independently on the basis of a contract concluded with it.",
        "name_en": "Procurement via Central Purchasing Body",
        "description_uk": "Закупівля, що застосовується для придбання товарів, робіт і послуг в інтересах замовників, які зобов’язані здійснювати закупівлі через централізовану закупівельну організацію та/або замовників, які мають право самостійно обирати централізовану закупівельну організацію, на підставі укладеного з нею договору.",
        "name_uk": "Закупівля через Централізовану закупівельну організацію",
        "description_ru": "Закупка применяется для приобретения товаров, работ и услуг в интересах заказчиков, которые обязаны осуществлять закупки через централизованную закупочную организацию и/или заказчиков, которые имеют право самостоятельно выбирать централизованную закупочную организацию, на основании заключенного с ней договора.",
        "name_ru": "Закупка через Централизованную закупочную организацию"
    },      
    "priceQuotation": {
        "autoInitiated": false,
        "procurementMethod": "selective",
        "description_en": "The procurement approach that is used to purchase goods, works and services, the value of which between 50 and 200 thousand hryvnias.",
        "name_en": "Price Quotation",
        "description_uk": "Закупівля, що застосовується для придбання товарів, робіт і послуг, вартість яких перевищує 50 тисяч гривень, ане не бильше 200 тисяч гривень.",
        "name_uk": "Запит цінових пропозицій",
        "description_ru": "Закупка применяется для приобретения товаров, работ и услуг, стоимость которых больше 50 тысяч гривен, но не превышает 200 тысяч гривен.",
        "name_ru": "Запрос ценовых предложений"
    }, 
    "priceQuotation": {
        "autoInitiated": false,
        "procurementMethod": "selective",
        "description_en": "The procurement approach that is used to purchase goods, works and services, the value of which between 50 and 200 thousand hryvnias.",
        "name_en": "Price Quotation",
        "description_uk": "Закупівля, що застосовується для придбання товарів, робіт і послуг, вартість яких перевищує 50 тисяч гривень, ане не бильше 200 тисяч гривень.",
        "name_uk": "Запит цінових пропозицій",
        "description_ru": "Закупка применяется для приобретения товаров, работ и услуг, стоимость которых больше 50 тысяч гривен, но не превышает 200 тысяч гривен.",
        "name_ru": "Запрос ценовых предложений"
    },
    "": {
        "autoInitiated": false,
        "procurementMethod": "",
        "description_en": "",
        "name_en": "Without using an electronic system",
        "description_uk": "",
        "name_uk": "Без використання електронної системи",
        "description_ru": "",
        "name_ru": "Без использования электронной системы"
    }
}
