{
    "belowThreshold": {
        "autoInitiated": false, 
        "procurementMethod": "open", 
        "description_en": "Simple procurement - the purchase by the customer of goods, works and services, the value of which is equal to or exceeds 50 thousand hryvnias and is less than the value specified in clauses 1 and 2 of the first section of Article 3 of the Law. / Below threshold procurement - purchases that are not regulated by the Law belong to this type of procedures. Procurement process consists of Enquiry period and Bid submission (duration is determined by the Procuring entity), Auction, Qualification, and Contract signing (not earlier than 3 days after Bidder is awarded).", 
        "name_en": "Simple/Below threshold procurement", 
        "description_uk": "Спрощена закупівля - придбання замовником товарів, робіт і послуг, вартість яких дорівнює або перевищує 50 тисяч гривень та є меншою за вартість, що встановлена у пунктах 1 і 2 частини першої статті 3 Закону. / Допорогова закупівля - за цією процедурою відбуваються закупівлі, які не регулюються Законом. Процес закупівлі: етап уточнень, подання пропозицій (тривалість визначається замовником), аукціон, кваліфікація, укладання угоди (не раніше, ніж через 3 дні після визначення переможця).", 
        "name_uk": "Спрощені/Допорогові закупівлі", 
        "description_ru": "Упрощенная закупка - приобретение заказчиком товаров, работ и услуг, стоимость которых равна или превышает 50 000 гривен и меньше стоимости, установленной в пунктах 1 и 2 части первой статьи 3 Закона. / Допороговая закупка - по этой процедуре происходят закупки, которые не регулируются Законом. Процесс закупки: этап уточнений, представление предложений (продолжительность определяется заказчиком), аукцион, квалификация, заключение соглашения (не ранее, чем через 3 дня после определения победителя).", 
        "name_ru": "Упрощенные/Допороговые закупки"
    }, 
    "aboveThresholdUA": {
        "autoInitiated": false, 
        "procurementMethod": "open", 
        "description_en": "Purchases that are regulated by Law of Ukraine on Public Procurement, provided that the procurement subject value defined by EU Directive on Public Procurement for good(s) or services is less than EUR 133,000 and for works is less than EUR 5,150,00, belong to this type of procedure.  Procurement process consists of Enquiry period and Bid submission (duration cannot be less than 15 days), Auction, Qualification, Awarding, and Contract signing (not earlier than 10 days after bidder is awarded).", 
        "name_en": "Open procedure", 
        "description_uk": "Ця процедура застосовується в рамках Закону України “Про публічні закупівлі\" і регулює закупівлі вище граничних сум встановлених Законом (200,000 гривень для товарів і послуг і 1,500,000 гривень для робіт) і нижче граничних сум, визначених Директивою ЄС про публічні закупівлі (еквівалент 133,000 євро для товарів і послуг і 5,150,000 євро для робіт). Процес закупівлі: уточнення умов та прийняття пропозиції (не менше 15 днів), проведення аукціону, кваліфікація учасників, визначення переможця та укладення договору про закупівлю (не раніше, ніж через 10 днів після визначення переможця).", 
        "name_uk": "Відкриті торги", 
        "description_ru": "Эта процедура применяется в рамках Закона о публичных закупках и регулирует закупки выше предельных сумм, определенных Законом (200,000 гривен для товаров и услуг и 1,500,000 гривен для работ), и ниже предельных сумм, определенных Директивой ЕС о публичных закупках (эквивалент 133,000 евро для товаров и услуг и 5,150,000 евро для работ). Процесс закупки: уточнить условия и принять предложения (не менее 15 дней), провести аукцион, квалифицировать участников, определить победителя и заключить соглашение (не ранее, чем через 10 дней после определения победителя).", 
        "name_ru": "Открытые торги"
    }, 
    "aboveThresholdEU": {
        "autoInitiated": false, 
        "procurementMethod": "open", 
        "description_en": "Purchases that are regulated by Law of Ukraine on Public Procurement, provided that the procurement subject value defined by EU Directive on Public Procurement for good(s) or services exceedes EUR 133,000 and for works exceeds EUR 5,150,00, belong to this type of procedure.  Procurement process consists of Enquiry period and Technical bid submission (duration cannot be less than 30 days), Qualification, Pricing bid submission, Auction, Awarding, and Contract signing (not earlier than 10 days after award is determined). These procedures must be translated into English.", 
        "name_en": "Open procedure with publication in English", 
        "description_uk": "Ця процедура застосовується в рамках Закону України \"Про публічні закупівлі\" і регулює закупівлі, які підпадають під сферу дії Директиви ЄС про публічні закупівлі (більше еквіваленту 133,000 євро для товарів і послуг і 5,150,000 євро для робіт). Процес закупівлі: період уточнень умов закупівлі та прийняття технічних пропозицій (не менше, ніж 30 днів), кваліфікація учансиків, прийняття цінових пропозицій, аукціон, визначення переможця та укладання угоди (не раніше, ніж через 10 днів після визначення переможця). Оголошення проведення таких процедур дублюються англійською мовою.", 
        "name_uk": "Відкриті торги з публікацією англійською мовою", 
        "description_ru": "Эта процедура применяется в рамках Закона \"О публичных закупках\" и регулирует закупки, которые попадают в сферу действия Директивы ЕС о публичных закупках (более эквивалента 133,000 евро для товаров и услуг и 5,150,000 евро для работ). Процесс закупки: период уточнений условий закупки и принятия технических предложений (не менее 30 дней), квалификация учансикив, принятия ценовых предложений, аукцион, определение победителя и заключения соглашения (не ранее, чем через 10 дней после определения победителя). Такие процедуры дублируются на английском языке.", 
        "name_ru": "Открытые торги с публикацией на английском языке"
    }, 
    "negotiation": {
        "autoInitiated": false, 
        "procurementMethod": "limited", 
        "description_en": "A Procuring entity uses this procedure as an exception, resulting in a procurement contract signature with the Participant after conducting negotiations with one or more Participants. It is not required to develop and publish tender documentation in this type of procedure. It is used only if at least one of the reasons listed in paragraph 2 of Article 35 of the Law \"On Public Procurement\" for this procedure is documentary confirmed. The Procuring entity publishes a decision to sign a contract and immediately enters information about participants and defines the Awarded participant (awards: status: active). This decision is published on the web portal of the Authorized Agency as the intention to conclude an agreement. The complaint period is 10 days.", 
        "name_en": "Negotiated procedure", 
        "description_uk": "Ця процедура використовується замовником як виняток, відповідно до якої замовник укладає договір про закупівлю з учасником після проведення переговорів з одним або кількома учасниками. Не передбачає створення та публікацію оголошення та тендерної документації до закупівлі. Використовується лише при наявності та обґрунтуванні однієї з підстав, що перераховані в частині 2 статті 35 Закону України \"Про публічні закупівлі\". Замовник публікує рішення про намір укласти договір та одразу вносить інформацію про учасників та визначає Переможця переговорів (awards:status:active). Це рішення публікується на веб-порталі Уповноваженого органу у вигляді повідомлення про намір укласти договір. Період для оскарження рішення з визначення переможця складає 10 днів.", 
        "name_uk": "Переговорна процедура", 
        "description_ru": "Эта процедура используется заказчиком как исключение, в соответствии с которой заказчик заключает договор о закупке с участником после проведения переговоров с одним или несколькими участниками. Не предусматривает создание и публикацию тендерной документации. Используется только при наличии и документальном подтверждении одного из оснований, перечисленных в части 2 статьи 35 Закона Украины «О публичных закупках». Заказчик публикует решение о намерении заключить договор и сразу вносит информацию об участниках и определяет Победителя переговоров (awards: status: active). Это решение публикуется на веб-портале Уполномоченного органа в виде решения о намерении заключить договор. Период для обжалования решения по определению победителя составляет 10 дней.", 
        "name_ru": "Переговорная процедура"
    }, 
    "negotiation.quick": {
        "autoInitiated": false, 
        "procurementMethod": "limited", 
        "description_en": "A Procuring entity uses this procedure as an exception, resulting in a procurement contract signature with the Participant after conducting negotiations with one or more Participants. It is not required to develop and publish tender documentation in this type of procedure. It is used only if the reason listed in clause 3 of Article 35 of the Law \"On Public Procurement\" for this procedure is documentary confirmed. The Procuring entity publishes a decision to sign a contract and immediately enters information about the participants and defines the Awarded participant (awards: status: active). This decision is published on the web portal of the Authorized Agency as the intention to conclude an agreement. The complaint period is 5 days.", 
        "name_en": "Negotiated procedure (in urgent cases)", 
        "description_uk": "Ця процедура використовується замовником як виняток, відповідно до якої замовник укладає договір про закупівлю з учасником після проведення переговорів з одним або кількома учасниками. Не передбачає створення та публікацію оголошення та тендерної документації закупівлі. Замовник публікує рішення про намір укласти договір та одразу вносить інформацію про учасників та визначає Переможця переговорів (awards:status:active). Це рішення публікується на веб-порталі Уповноваженого органу у вигляді повідомлення про намір укласти договір. Період для оскарження рішення з визначення переможця складає 5 днів.", 
        "name_uk": "Переговорна процедура (скорочена)", 
        "description_ru": "Эта процедура используется заказчиком как исключение, в соответствии с которой заказчик заключает договор о закупке с участником после проведения переговоров с одним или несколькими участниками. Не предусматривает создание и публикацию тендерной документации. Заказчик публикует решение о намерении заключить договор и сразу вносит информацию об участниках и определяет Победителя переговоров (awards: status: active). Это решение публикуется на веб-портале Уполномоченного органа в виде решения о намерении заключить договор. Период для обжалования решения по определению победителя составляет 5 дней.", 
        "name_ru": "Переговорная процедура (сокращенная)"
    }, 
    "aboveThresholdUA.defense": {
        "autoInitiated": false, 
        "procurementMethod": "open", 
        "description_en": "Purchases that are regulated by Law of Ukraine on Peculiarities of Procurement of Goods and Services for Ensuring Defense Needs, provided that the procurement subject value of good(s) or services exceedes UAH 200,000 and the value of works exceeds UAH 1,500,000, belong to this type of procedure.  These procedures must be translated into English if procurement subject value of goods and services exceedes EUR 35,000, and of works EUR 1,500,000.", 
        "name_en": "Negotiated procedure for defence purposes", 
        "description_uk": "Ця процедура застосовується в рамках Закону України \"Про особливості здійснення закупівель товарів, робіт і послуг для гарантованого забезпечення потреб оборони\", якщо вартість товарів і послуг дорівнює або перевищує 200,000 гривень, а робіт - 1,500,000 гривень. Інформація в оголошенні про проведення відбору дублюється англійською мовою, якщо очікувана вартість закупівлі перевищує суму: для товарів і послуг - 35,000 євро, для робіт - 1,500,000 євро.", 
        "name_uk": "Переговорна процедура для потреб оборони", 
        "description_ru": "Эта процедура применяется в рамках Закона« Об особенностях осуществления закупок товаров, работ и услуг для гарантированного обеспечения потребностей обороны », если стоимость товаров и услуг равна или превышает 200 000 гривен, а работ - 1,500,000 гривен. Информация в объявлении о проведении отбора дублируется на английском языке, если ожидаемая стоимость закупки превышает сумму: для товаров и услуг - 35,000 евро, для работ - 1,500,000 евро.", 
        "name_ru": "Переговорная процедура для нужд обороны"
    }, 
    "competitiveDialogueUA": {
        "autoInitiated": false, 
        "procurementMethod": "open", 
        "description_en": "This type of procedure is used if a Procuring entity cannot clearly define technical and qualitative characteristics of the work or determine the type of services. If there is need to conduct negotiations with the Bidders, the Procuring entity announces Competitive Dialogue.The deadline for bids submission cannot be less than 30 calendar days. The special feature is the weight of non-price indicators that can not be less than 1%.", 
        "name_en": "Competitive dialogue 1st stage", 
        "description_uk": "Ця процедура застосовується, якщо Замовник не може чітко визначити необхідні технічні та якісні характеристики робіт або визначити вид послуг. Якщо необхідні переговори з Учасниками, Замовник оголошує проведення Конкурентного діалогу. Строк подання тендерних пропозицій не може бути меншим, ніж 30 календарних днів. Особливість: вага нецінових показників не може становити менше 1%.", 
        "name_uk": "Конкурентний діалог 1-ий етап", 
        "description_ru": "Эта процедура применяется, если Заказчик не может четко определить необходимые технические и качественные характеристики работ или определить вид услуг. Если необходимы переговоры с Участниками, Заказчик объявляет о проведении конкурентного диалога. Срок подачи тендерных предложений не может быть меньше, чем 30-ти календарных дней. особенность - вес неценовых показателей не может составлять менее 1%.", 
        "name_ru": "Конкурентный диалог 1-ый этап"
    }, 
    "competitiveDialogueEU": {
        "autoInitiated": false, 
        "procurementMethod": "open", 
        "description_en": "This type of procedure is used if a Procuring entity cannot clearly define technical and qualitative characteristics of the work or determine the type of services. If there is need to conduct negotiations with the Bidders, the Procuring entity announces Competitive Dialogue.The deadline for bids submission cannot be less than 30 calendar days. The special feature is the weight of non-price indicators that can not be less than 1%.", 
        "name_en": "Competitive dialogue with publication in English 1st stage", 
        "description_uk": "Ця процедура застосовується, якщо Замовник не може чітко визначити необхідні технічні та якісні характеристики робіт або визначити вид послуг. Якщо необхідні переговори з Учасниками, Замовник оголошує проведення Конкурентного діалогу. Строк подання тендерних пропозицій не може бути меншим, ніж 30 календарних днів. Особливість - вага нецінових показників не може становити менше 1%.", 
        "name_uk": "Конкурентний діалог з публікацією англійською мовою 1-ий етап", 
        "description_ru": "Эта процедура применяется, если Заказчик не может четко определить необходимые технические и качественные характеристики работ или определить вид услуг. Если необходимы переговоры с Участниками, Заказчик объявляет о проведении конкурентного диалога. Срок подачи тендерных предложений не может быть меньше, чем 30-ти календарных дней. особенность - вес неценовых показателей не может составлять менее 1%.", 
        "name_ru": "Конкурентный диалог с публикацией на английском языке 1-ый этап"
    }, 
    "competitiveDialogueUA.stage2": {
        "autoInitiated": true, 
        "procurementMethod": "selective", 
        "description_en": "Upon editing, a Procuring entity announces stage 2, activating tender document (switching statuses from draft.stage2 to active.tendering). Thus, information about stage 2 becomes public on web portal of the Authorized Agency and market places, and system automatically plans the Auction start day. The Auction is planned on the next working day after bid submission period.", 
        "name_en": "Competitive dialogue 2nd stage", 
        "description_uk": "Після завершення редагування Замовник оголошує 2-й етап, активуючи документ тендера (виконуючи зміну статусу з draft.stage2 на active.tendering), після чого інформація про другий етап стає доступною на веб-порталі Уповноваженого органу та веб-сайтах Майданчиків і система планує дату початку Аукціону. Аукціон планується на наступний вільний робочий день після завершення періоду прийому пропозицій.", 
        "name_uk": "Конкурентний діалог 2-ий етап", 
        "description_ru": "После завершения редактирования Заказчик объявляет 2-й этап, активируя документ тендера (выполняя изменение статуса с draft.stage2 на active.tendering), после чего информация о втором этапе становится доступной на веб-портале Уполномоченного органа и сайтах Площадок и система планирует дату начала Аукциона. Аукцион планируется на следующий свободный рабочий день после завершения периода приема предложений.", 
        "name_ru": "Конкурентный диалог 2-ой этап"
    }, 
    "competitiveDialogueEU.stage2": {
        "autoInitiated": true, 
        "procurementMethod": "selective", 
        "description_en": "Upon editing, a Procuring entity announces stage 2, activating tender document (switching statuses from draft.stage2 to active.tendering). Thus, information about stage 2 becomes public on web portal of the Authorized Agency and market places, and system automatically plans the Auction start day. The Auction is planned on the 35-th working day after bid submission period and can be replanned in case the Procuring entity qualifies technical part of proposal earlier than in a 30-days period.", 
        "name_en": "Competitive dialogue with publication in English 2nd stage", 
        "description_uk": "Після завершення редагування Замовник оголошує 2-й етап, активуючи документ тендера (виконуючи зміну статусу з draft.stage2 на active.tendering), після чого інформація про другий етап стає доступною на веб-порталі Уповноваженого органу та веб-сайтах Майданчиків і система планує дату початку Аукціону. Aукціон планується на 35-й робочий день після завершення періоду прийому пропозицій і може бути перепланований у випадку, якщо Замовник виконав оцінку технічної частини пропозицій раніше, ніж за 30 днів.", 
        "name_uk": "Конкурентний діалог з публікацією англійською мовою 2-ий етап", 
        "description_ru": "После завершения редактирования Заказчик объявляет 2-й этап, активируя документ тендера (выполняя изменение статуса с draft.stage2 на active.tendering), после чего информация о втором этапе становится доступной на веб-портале Уполномоченного органа и сайтах Площадок и система планирует дату начала Аукциона. Aукцион планируется на 35-й рабочий день после завершения периода приема предложений и может быть перепланирован в случае, если Заказчик выполнил оценку технической части предложений раньше, чем за 30 дней.", 
        "name_ru": "Конкурентный диалог с публикацией на английском языке 2-ой этап"
    }, 
    "reporting": {
        "autoInitiated": false, 
        "procurementMethod": "limited", 
        "description_en": "A Report is published similarly to Negotiatied procedure with the following exceptions: omitted Complaint period, missing Lots, field \"description\" is named \"Information about technical and qualitative charachteristics of goods, services or works\"; awarding only one Participant without filling out information about others; Item price (optional field that is filled out by subjects, defined by Articles 75, 77-79 of the Commercial Code of Ukraine).", 
        "name_en": "Contract report", 
        "description_uk": "Звіт публікується ідентично до переговорної процедури закупівлі, за такими виключеннями: відсутність періоду оскаржень; відсутність лотів; поле \"примітки\" (description) має називатись \"Інформація про технічні та якісні характеристики товарів, робіт чи послуг\"; визначення лише переможця, без внесення інформації по інших Учасниках; ціна за одиницю товару (поле опціональне, заповнюється суб’єктами, визначеними у статтях 75, 77-79 Господарського кодексу України).", 
        "name_uk": "Звіт про укладений договір", 
        "description_ru": "Отчет публикуется идентично переговорной процедуре закупки, со следующими исключениями: отсутствие периода обжалования; отсутствие лотов; поле «примечания» (description) должно называться «Информация о технических и качественных характеристиках товаров, работ или услуг»; определение только победителя, без внесения информации по другим участникам; цена за единицу товара (поле опциональное, заполняется субъектами, определенными в статьях 75, 77-79 Хозяйственного кодекса Украины).", 
        "name_ru": "Отчет о заключенном договоре"
    }, 
    "esco": {
        "autoInitiated": false, 
        "procurementMethod": "open", 
        "description_en": "Open procurement of energy services are executed in comformity with Open procedure in the manner stipulated by the Law of Ukraine regarding service procurements on Public Procurement, taking into account the intricacies defined by the Law of Ukraine on Implementation of New Investment Opportunities, Guarantee of Rights and Legitimate Interests of Business Entities in Large-scale Energy Modernisation. The Law is applied to all Procuring entities executing energy services procurements, regardless of procurement subject value. Energy service contract performance indicator (net present value) is the main assessment criterion while conducting an Auction in the Open procedure of energy service. Net present value is a sum of values discounted in each difference interval between Procuring entity annual cost reduction and annual payments to energy service Participant, the duration of which is 20 years from the energy tender notice publication date. The discounting is performed on the National Bank of Ukraine discount rate as of energy tender notice publication date.", 
        "name_en": "Open procurement of energy services", 
        "description_uk": "Публічні закупівлі енергосервісу здійснюються за процедурою відкритих торгів з публікацією англійською мовою з урахуванням особливостей, встановлених Законом України “Про запровадження нових інвестиційних можливостей, гарантування прав та законних інтересів суб’єктів підприємницької діяльності для проведення масштабної енергомодернізації”. Цей Закон застосовується до всіх замовників, які здійснюють закупівлі енергосервісу, незалежно від вартості предмета закупівлі.  Основним критерієм оцінки при проведенні аукціону у процедурі відкритих торгів з закупівлі енергосервісу є показник ефективності енергосервісного договору.  Показник ефективності енергосервісного договору – сумарне значення дисконтованих у кожному інтервалі різниць між щорічними скороченнями витрат замовника та щорічними платежами виконавцю енергосервісу, період якого – 20 років з дати оголошення про проведення процедури закупівлі енергосервісу. Дисконтування здійснюється на розмір облікової ставки Національного банку України, що діє на дату оголошення про проведення процедури закупівлі енергосервісу.", 
        "name_uk": "Відкриті торги для закупівлі енергосервісу", 
        "description_ru": "Публичные закупки энергосервиса осуществляются по процедуре открытых торгов с публикацией на английском языке с учетом особенностей, установленных Законом Украины \"О введении новых инвестиционных возможностей, обеспечении прав и законных интересов субъектов предпринимательской деятельности для проведения масштабной энергомодернизации\". Этот закон применяется ко всем заказчикам, которые осуществляют закупки энергосервиса, независимо от стоимости предмета закупки. Основным критерием оценки при проведении аукциона в процедуре открытых торгов по закупке энергосервиса явлается показатель эффективности энергосервисного договора. Показатель эффективности энергосервисного договора - суммарное значение дисконтированных в каждом интервале разниц между ежегодными сокращениями расходов заказчика и ежегодными платежами исполнителю энергосервиса, период которого - 20 лет с даты объявления о проведении процедуры закупки энергосервиса. Дисконтирования осуществляется на размер учетной ставки Национального банка Украины, действующей на дату объявления о проведении процедуры закупки энергосервиса", 
        "name_ru": "Открытые торги для закупки энергосервиса"
    }, 
    "closeFrameworkAgreementUA": {
        "autoInitiated": false, 
        "procurementMethod": "open", 
        "description_en": "Closed framework agreement is executed in comformity with Open procedure in the manner stipulated by Article 13 of the Law of Ukraine on Public Procurement and MEDT Decree \"On entrance and execution of framework agreements\". The procedure results in framework agreement with the Sellers listed. ", 
        "name_en": "Framework agreement", 
        "description_uk": "Процедура укладання рамкової угоди здійснюються за процедурою відкритих торгів з публікацією англійською мовою з урахуванням вимог статті 13 Закону України \"Про публічні закупівлі\" та наказу МЕРТ \"Про укладання і виконання рамкових угод\". Процедура завершуєтсья підписанням рамкової угоди, у якій визначений перелік учасників.", 
        "name_uk": "Укладання рамкової угоди", 
        "description_ru": "Процедура заключения рамочного соглашения осуществляется по открытых торгов с публикацией на английском языке с учетом требований статьи 13 Закона Украины \"О публичных закупках\" и приказа МЭРТ \"О заключении и исполнении рамочных соглашений\". Процедура завершается подписанием рамочного соглашения, в котором определяется перечень участников.", 
        "name_ru": "Заключение рамочного соглашения"
    }, 
    "closeFrameworkAgreementSelectionUA": {
        "autoInitiated": true, 
        "procurementMethod": "selective", 
        "description_en": "Mini-competition under framework agreement is executed only for the parties to framework agreement.The benefit of using this type of procedure is that when the Buyer and the Seller are under a framework agreement, time from the call to contract signed is dramatically shortened since the Sellers have been previuosly qualified.", 
        "name_en": "Mini-competition under framework agreement", 
        "description_uk": "Процедура відбору учасника для укладання договору про закупівлю за рамковою угодою проводиться для учасників, що стали сторонами рамкової угоди. Використання даної процедури дозволить замовникам протягом строку дії такої угоди скоротити час від виникнення потреби в закупівлі до фактичного підписання договору за рахунок зменшення затрат часу на кваліфікацію учасників (що відбудеться на 1-му етапі).", 
        "name_uk": "Відбір для закупівлі за рамковою угодою", 
        "description_ru": "Процедура отбора для закупки по рамочному соглашению проводится для участников, которые стали сторонами рамочного соглашения. Использование данной процедуры позволит заказчикам во время действия такого соглашения сократить время от возникновения потребности в закупке до фактического подписания договора за счет уменьшения временных затрат на квалификацию участников (что будет на 1-м этапе).", 
        "name_ru": "Отбор для закупки по рамочному соглашению"
    }, 
    "centralizedProcurement": {
        "autoInitiated": false, 
        "procurementMethod": "", 
        "description_en": "Procurement procedure for the benefit of the contracting authorities that are obliged to purchase through a central purchasing body and/or the contracting authorities that are willing to choose the central purchasing body independently on the basis of a contract concluded with it.", 
        "name_en": "Procurement via Central Purchasing Body", 
        "description_uk": "Процедура закупівлі в інтересах замовників, які зобов’язані здійснювати закупівлі через централізовану закупівельну організацію та/або замовників, які мають право самостійно обирати централізовану закупівельну організацію, на підставі укладеного з нею договору.", 
        "name_uk": "Закупівля через Централізовану закупівельну організацію", 
        "description_ru": "Процедура закупки в интересах заказчиков, которые обязаны осуществлять закупки через централизованную закупочную организацию и/или заказчиков, которые имеют право самостоятельно выбирать централизованную закупочную организацию, на основании заключенного с ней договора.", 
        "name_ru": "Закупка через Централизованную закупочную организацию"
    }, 
    "": {
        "autoInitiated": false, 
        "procurementMethod": "", 
        "description_en": "", 
        "name_en": "Without using an electronic system", 
        "description_uk": "", 
        "name_uk": "Без використання електронної системи", 
        "description_ru": "", 
        "name_ru": "Без использования электронной системы"
    }
}
